export const events = [
    {
        id: 1,
        title: 'Событие 1',
        description: 'Подробности о первом значимом событии'
    },
    {
        id: 2,
        title: 'Событие 2',
        description: 'Подробности о втором значимом событии'
    },
    {
        id: 3,
        title: 'Событие 3',
        description: 'Подробности о третьем втором значимом событии'
    },
    {
        id: 4,
        title: 'Событие 4',
        description: 'Подробности о четвёртом втором значимом событии'
    },
    {
        id: 5,
        title: 'Событие 5',
        description: 'Подробности о пятом втором значимом событии'
    },
];